export const mockServicesList = [
  {
    image: 'https://res.cloudinary.com/ds289tkqj/image/upload/v1693666721/web-sdudio/%D0%93%D0%BE%D1%81%D1%82%D0%B8%D0%BD%D0%B8%D1%87%D0%BD%D1%8B%D0%B5_%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81%D1%8B_0_qnnze9.jpg', 
    title: 'Гостиничные комплексы', 
    description: 'Строительство «под ключ», весь цикл от проекта до ввода в эксплуатацию, в том числе пуско-наладка оборудования.', 
    workList: ['Гостиницы в Аэропорту,', 'на ул.Марата (строительство)', 'Гостиница на ул.Карла Либкнехта (технический заказчик)', 'Маrriott, Ангара, Интурист (внутренняя отделка). ']
},
  {
    image: 'https://res.cloudinary.com/ds289tkqj/image/upload/v1693666727/web-sdudio/%D0%91%D0%B8%D0%B7%D0%BD%D0%B5%D1%81-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D1%8B_0_ng4qql.jpg', 
    title: 'Бизнес-центры', 
    description: 'Строительство торговых и офисных центров по готовым проектам, проектирование, отделочные работы для бизнеса любой сложности. ', 
    workList: ['БЦ Терра (отделка)', 'БЦ Вега на ул.Октябрьская Революция (строительство, отделка)', 'Офисное здание ИНК (отделка).']
},
  {
    image: 'https://res.cloudinary.com/ds289tkqj/image/upload/v1693666744/web-sdudio/%D0%A4%D0%B8%D1%82%D0%BD%D0%B5%D1%81-%D1%86%D0%B5%D0%BD%D1%82%D1%80%D1%8B_2_0_wmympy.jpg', 
    title: 'Фитнес-центры', 
    description: 'Строительство, отделочные работы, инженерные сети, благоустройство прилегающих территорий, оснащение. ', 
    workList: ['World Class, World Class Lite', 'Физрук, Fizkult,', 'Весна']
},
  {
    image: 'https://res.cloudinary.com/ds289tkqj/image/upload/v1693666770/web-sdudio/%D0%90%D0%B4%D0%BC%D0%B8%D0%BD%D0%B8%D1%81%D1%82%D1%80%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D1%8B%D0%B5_%D0%B7%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F_0_szakzs.jpg', 
    title: 'Административные здания', 
    description: 'Занимаемся выборочным капитальным ремонтом и отделочными работами отдельных помещений административных зданий.', 
    workList: [
      'ЗАГС Иркутской области ', 
      'Заксобрание Правительства Иркутской области ', 
      'Здание ИФНС г.Ангарска', 
      'Отделения Сбербанк, офис Ростелеком']
},
  {
    image: 'https://res.cloudinary.com/ds289tkqj/image/upload/v1693666783/web-sdudio/%D0%96%D0%B8%D0%BB%D1%8B%D0%B5_%D0%BC%D0%BD%D0%BE%D0%B3%D0%BE%D0%BA%D0%B2%D0%B0%D1%80%D1%82%D0%B8%D1%80%D0%BD%D1%8B%D0%B5_2_0_h091es.jpg', 
    title: 'Жилые многоквартирные дома', 
    description: 'Строим в качестве генерального подрядчика жилые многоквартирные дома. ', 
    workList: ['ЖК Союз', 
    'ЖК Прогресс', 
    'ЖК Эволюция', ]
},
  {
    image: 'https://res.cloudinary.com/ds289tkqj/image/upload/v1693666792/web-sdudio/%D0%90%D0%B2%D1%82%D0%BE%D1%86%D0%B5%D0%BD%D1%82%D1%80%D1%8B_2_0_gspgzp.jpg', 
    title: 'Дилерские автоцентры, СТО', 
    description: 'Занимаемся отделочными работами для дилерских автосалонов, строим «под ключ» специализированные сервисные центры.', 
    workList: ['Toyota, Lexus, Renault, KIA', 
    'Шинный центр VIANOR ', 
    'Шинный центр Байкал-шина']
},
  {
    image: 'https://res.cloudinary.com/ds289tkqj/image/upload/v1693666809/web-sdudio/%D0%9B%D0%BE%D0%B3%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B5_2_0_ms81qz.jpg', 
    title: 'Логистические комплексы, склады', 
    description: 'Строительство под ключ объектов для ведения бизнеса. Отделочные работы. Инженерные сети. Пуско-наладка оборудования. ', 
    workList: ['Логистический комплекс для ОАО «Невская косметика»', 
    'Здание для «Технониколь»', 
    'Грибная ферма в г.Шелехов', 
    'Складской комплекс для «Палп-Норд»']
},
]